{
	"coming_soon": "... Coming soon",

	"landing-start": {
		"title": "Unique Quick Notes mobile application for",
		"role": {
			"everyone": "everyone",
			"human": "human",
			"writer": "writer",
			"developer": "developer"
		},
		"description": "ElmiNote app is a powerful and versatile tool for organizing your thoughts and ideas on-the-go. With a clean and intuitive interface, creating, editing, and managing your notes has never been easier. Whether you're taking notes during a meeting, jotting down a to-do list, or brainstorming for your next project, the Notes app provides a seamless and efficient experience.",
		"image-alt": "app screenshot"
	},

	"market-buttons": {
		"google": { "subtitle": "Get it on", "title": "Google Play" },
		"apple": { "subtitle": "Download on the", "title": "App Store" }
	},

	"key-features": {
		"title": "Priority Key Features",
		"more": "...and more additional options",

		"create": {
			"title": "Create and edit notes",
			"description": "The app allows you to create and edit notes with ease. You can format text, add images, and attach files to your notes, making it easy to capture and organize your ideas in a structured way..."
		},

		"organize": {
			"title": "Organize notes",
			"description": "The app provides various options to organize your notes, including folders, tags, and search. You can create custom folders to group related notes, add tags to categorize your notes, and..."
		},

		"sync": {
			"title": "Sync across devices",
			"description": "The app automatically syncs your notes across devices, so you can access your notes from your phone, tablet, or computer. This ensures that your notes are always up-to-date and easily..."
		}
	},

	"more-features": {
		"editor": {
			"description": "Advanced text editor with the ability to add style, text or code blocks. 20+ styles and presets ready to use",
			"alt": "editor"
		},

		"properties": {
			"description": "View document details, add tags and easily discover note anatomy",
			"alt": "properties"
		},

		"categories": {
			"description": "Eye-catching categories with a lot of illustrations, easily group and divide your contents",
			"alt": "categories"
		},

		"tags": {
			"description": "Create custom tags and use a great search system for easy content location",
			"alt": "tags"
		}
	},

	"landing-theme": {
		"title": "The eye-friendly advantages of dark mode",
		"title-tooltip": "User accessibility test ready AA + AAA",
		"description": {
			"1": "One of the main benefits of dark mode is that it reduces eye strain and fatigue, especially in low light conditions. Dark mode also reduces the amount of blue light emitted by screens, which can interfere with sleep patterns and cause eye strain over time. For users who spend a lot of time staring at screens, such as those who work in front of computers, dark mode can be a great option for reducing eye strain and fatigue.",
			"2": "On the other hand, light mode is still the default choice for many applications and websites, and for good reason. Light mode is generally more legible in bright light conditions, such as outdoor environments, and can be easier to read for users with certain visual impairments. Additionally, some users simply prefer the aesthetics of light mode, which can appear cleaner and more elegant than dark mode.",
			"3": "Ultimately, the choice between light mode and dark mode comes down to personal preference and the specific use case. Some applications and websites may work better with one or the other, depending on the intended audience and the context in which they will be used. As more and more devices and applications offer both light and dark modes, users have greater flexibility to choose the option that best suits their needs."
		},
		"themes": {
			"light": "Default theme",
			"dark": "Dark theme",
			"mono": "Mono theme"
		},
		"coming": "... Coming soon"
	},

	"landing-feedback": {
		"title": "Have an idea or ready to feedback?",
		"subtitle": "Use this quick form to send your message.",
		"subtitleX": "Use this quick form to send your message, also you can get special updates! No spam, ever.",
		"subscribe": "Subscribe me. Your address will only be used for news about Elminote. You can easily unsubscribe any time.",
		"email": "Your email",
		"message": "Message",
		"send": "Send"
	},

	"landing-header": {
		"overview": "Overview",
		"download": "Download APP",
		"feedback": "Feedback"
	},

	"landing-footer": {
		"news": "News and updates",
		"terms": "Terms and conditions",
		"policy": "Privacy policy",
		"contact": "Contact Us"
	},

	"terms": {
		"title": "Legal infromation",
		"text": "Try-hard glossier organic poke farm-to-table blog franzen. Raw mixtape gentrify marfa umami.\n Yr edison shoreditch fingerstache squid. Hella hexagon LaCroix vhs brooklyn 90's. Af hexagon 8-bit yuccie taiyaki ugh pin. Try-hard post-ironic haven't vibecession sus hot ipsum bodega. \nJianbing crucifix distillery typewriter fit retro hoodie snackwave gastropub. Whatever synth bun food bicycle. It master craft pork biodiesel v it actually. Cronut pok diy viral chicken. Meggings offal church-key pour-over lumbersexual affogato artisan charcoal. Bushwick cliche belly hell farm-to-table portland everyday. Lo-fi fund succulents kinfolk shabby a dollar enamel. Plaid truffaut jomo salvia raw dreamcatcher it single-origin lyft.\nGatekeep bespoke trade pork v tousled."
	}
}
